/* game mod description */
"Land can not be destroyed" = "Land can not be destroyed";

/* game mod title */
"Solid Land" = "Solid Land";

/* game mod description */
"Add an indestructable border around the terrain" = "Add an indestructable border around the terrain";

/* game mod title */
"Add Border" = "Add Border";

/* game mod description */
"Teams will start on opposite sides of the terrain" = "Teams will start on opposite sides of the terrain";

/* game mod title */
"Divide Team (max 2 teams)" = "Divide Team (max 2 teams)";

/* game mod description */
"Lower gravity" = "Lower gravity";

/* game mod title */
"Low Gravity" = "Low Gravity";

/* game mod description */
"Assisted aiming with laser sight" = "Assisted aiming with laser sight";

/* game mod title */
"Laser Sight" = "Laser Sight";

/* game mod description */
"All hogs have a personal forcefield" = "All hogs have a personal forcefield";

/* game mod title */
"Invulnerable" = "Invulnerable";

/* game mod description */
"All (living) hedgehogs are fully restored at the end of turn" = "All (living) hedgehogs are fully restored at the end of turn";

/* game mod title */
"Reset Health" = "Reset Health";

/* game mod description */
"Gain 80% of the damage you do back in health" = "Gain 80% of the damage you do back in health";

/* game mod title */
"Vampirism Mode" = "Vampirism Mode";

/* game mod description */
"Share your opponents pain, share their damage" = "Share your opponents pain, share their damage";

/* game mod title */
"Karma Mode" = "Karma Mode";

/* game mod description */
"Your hogs are unable to move, test your aim" = "Your hogs are unable to move, test your aim";

/* game mod title */
"Artillery Mode" = "Artillery Mode";

/* game mod description */
"Defend your fort and destroy the opponents" = "Defend your fort and destroy the opponents";

/* game mod title */
"Fort Mode" = "Fort Mode";

/* game mod description */
"Order of play is random instead of in room order" = "Order of play is random instead of in room order";

/* game mod title */
"Random Order" = "Random Order";

/* game mod description */
"Play with a King; when he dies, your side loses" = "Play with a King; when he dies, your side loses";

/* game mod title */
"King Mode" = "King Mode";

/* game mod description */
"Take turns placing your hedgehogs pre-game" = "Take turns placing your hedgehogs pre-game";

/* game mod title */
"Place Hedgehogs" = "Place Hedgehogs";

/* game mod description */
"Ammo is shared between all clan teams" = "Ammo is shared between all clan teams";

/* game mod title */
"Clan Shares Ammo" = "Clan Shares Ammo";

/* game mod description */
"Disable girders when generating random maps" = "Disable girders when generating random maps";

/* game mod title */
"Disable Girders" = "Disable Girders";

/* game mod description */
"Disable land objects when generating maps" = "Disable land objects when generating maps";

/* game mod title */
"Disable Land Objects" = "Disable Land Objects";

/* game mod description */
"AI-controlled hogs respawn on death" = "AI-controlled hogs respawn on death";

/* game mod title */
"AI Survival Mode" = "AI Survival Mode";

/* game mod description */
"Attacking does not end your turn" = "Attacking does not end your turn";

/* game mod title */
"Unlimited Attacks" = "Unlimited Attacks";

/* game mod description */
"Weapons are reset to starting values each turn" = "Weapons are reset to starting values each turn";

/* game mod title */
"Reset Weapons" = "Reset Weapons";

/* game mod description */
"Each hedgehog has its own ammo" = "Each hedgehog has its own ammo";

/* game mod title */
"Per Hedgehog Ammo" = "Per Hedgehog Ammo";

/* game mod description */
"You will not have to worry about wind any more" = "You will not have to worry about wind any more";

/* game mod title */
"Disable Wind" = "Disable Wind";

/* game mod description */
"Wind will affect almost everything" = "Wind will affect almost everything";

/* game mod title */
"More Wind" = "More Wind";

/* game mod description */
"Clan teams take turns sharing their time" = "Clan teams take turns sharing their time";

/* game mod title */
"Tag Team" = "Tag Team";

/* game mod description */
"Add an indestructible border along the bottom" = "Add an indestructible border along the bottom";

/* game mod title */
"Bottom Border" = "Bottom Border";


/* flag description */
"Initial Health" = "Initial Health";

/* flag description */
"Damage Modifier" = "Damage Modifier";

/* flag description */
"Turn Time" = "Turn Time";
/* flag description */
"Sudden Death Timeout" = "Sudden Death Timeout";

/* flag description */
"Water Rise Amount" = "Water Rise Amount";

/* flag description */
"Health Decrease" = "Health Decrease";

/* flag description */
"Rope Length (%)" = "Rope Length (%)";

/* flag description */
"Crate Drop Turns" = "Crate Drop Turns";

/* flag description */
"Health Kit Probability (%)" = "Health Kit Probability (%)";

/* flag description */
"Health Amount in Kit" = "Health Amount in Kit";

/* flag description */
"Mines Time" = "Mines Time";

/* flag description */
"Mines Number" = "Mines Number";

/* flag description */
"Dud Mines Probability (%)" = "Dud Mines Probability (%)";

/* flag description */
"Explosives" = "Explosives";

/* flag description */
"Get Away Time (%)" = "Get Away Time (%)";
